IDEA StatiCa Open Model
SteelSetupIND Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the SteelSetupIND class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SteelSetupIND()
Public Sub New
public:
SteelSetupIND()
See Also
Reference
SteelSetupIND Class
IdeaRS.OpenModel Namespace